" items" = " ítems";
"Alert!" = "Alerta!";
"Application:" = "Aplicación:";
"Attributes" = "Atributos";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidad:";
"Change All..." = "Cambiar todo...";
"Choose..." = "Elija...";
"Contents:" = "Contenido:";
"Created:" = "Creado:";
"Creation Date:" = "Fecha de creación:";
"Creator:" = "Creador:";
"Delete" = "Borrar";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "¿Esta seguro que quiere borrar el Data fork? Esta acción NO se puede Deshacer.";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "¿Esta seguro que quiere borrar el Data fork? Esta acción NO se puede Deshacer.";
"Device:" = "Dispositivo:";
"Everyone:" = "Todos:";
"Execute" = "Ejecutar";
"Format:" = "Formato:";
"Free:" = "Libre:";
"Get Info" = "Información";
"Group:" = "Grupo:";
"Hide extension" = "Ocultar extensión";
"Ignore ownership on this volume" = "Ignorar información del propietario en este volumen";
"Info" = "Información";
"Kind:" = "Tipo:";
"Locked" = "Bloqueado";
"Modification Date:" = "Fecha de modificación:";
"Modified:" = "Modificado:";
"Mount Point:" = "Punto de Montaje:";
"None" = "Ninguno";
"Open" = "Abrir";
"Open with:" = "Abrir con:";
"Other" = "Otros";
"Owner:" = "Propietario:";
"Path:" = "Ruta:";
"Permissions" = "Privilegios";
"Read" = "Leer";
"Resolved:" = "Resuelto:";
"Reveal" = "Revelar";
"Size:" = "Tamaño:";
"Spotlight comments" = "Comentarios";
"Stationery Pad" = "Plantilla";
"Swap Forks" = "Intercambiar Forks";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "El intercambio de forks puede ser deshecho intercambiando otra vez.  ¿Está usted seguro que desea intercambiar las forks?";
"Type:" = "Tipo:";
"Version:" = "Versión:";
"Volume:" = "Volumen:";
"Write" = "Escribir";
"type" = "Tipo";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Alias bit" = "Alias bit";
"Apply to enclosed items..." = "Apply to enclosed items...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Are you sure you want to change all your %@ documents to open with the application \"%@\"?";
"Artist" = "Artist";
"Artists" = "Artists";
"Bundle bit" = "Bundle bit";
"Burn" = "Burn";
"Change all" = "Change all";
"Custom icon" = "Custom icon";
"Data Fork" = "Data Fork";
"Data Fork:" = "Data Fork:";
"Dates" = "Dates";
"Dates/Forks" = "Dates/Forks";
"Facility" = "Facility";
"Forks" = "Forks";
"Forks:" = "Forks:";
"Invisible" = "Invisible";
"Level" = "Level";
"MP3:" = "MP3:";
"Message" = "Message";
"Name" = "Name";
"Path" = "Path";
"Playlists" = "Playlists";
"Report" = "Report";
"Resource Fork" = "Resource Fork";
"Rsrc Fork:" = "Rsrc Fork:";
"Sender" = "Sender";
"Set Dates:" = "Set Dates:";
"This change will apply to all %@ documents with %@ \"%@\"." = "This change will apply to all %@ documents with %@ \"%@\".";
"Time" = "Time";
"Use this application to open all documents like this." = "Use this application to open all documents like this.";
"Volume Permissions" = "Volume Permissions";
"data:" = "data:";
"extension" = "extension";
"rsrc:" = "rsrc:";
